/* conjunction to end a compound sentence */
" and" = " and";

/* No comment provided by engineer. */
"<New Account>" = "<New Account>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" is already in use.";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Action:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Add an action for the selected event";

/* No comment provided by engineer. */
"Available" = "Available";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Configure the selected action" = "Configure the selected action";

/* New contact alert pane */
"Delete after event occurs" = "Delete after event occurs";

/* No comment provided by engineer. */
"Delete Event?" = "Delete Event?";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Event:";

/* No comment provided by engineer. */
"Idle" = "Idle";

/* No comment provided by engineer. */
"Join" = "Join";

/* No comment provided by engineer. */
"Join Chat" = "Join Chat";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "New Alert";

/* No comment provided by engineer. */
"No compatible accounts connected" = "No compatible accounts connected";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Remove the %i actions associated with this event?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Remove the selected action(s)";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "The characters you're entering are not valid for an account name on this service.";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

